[
  {
    "clause": "Sum Insured. The insurance cover is governed by, and subject to, the terms, conditions and exclusions of this Policy. Section A. Other Important Terms You should know The terms defined below and at other junctures in the Policy Wording have the meanings ascribed to them wherever they appear in this Policy and, where appropriate, references to the singular include references to the plural; references to the male include the female and references to any statutory enactment include subsequent changes to the same:"
  },
  {
    "clause": "1. Standard Definitions Def. 1. Accident means a sudden, unforeseen and involuntary event caused by external, visible and violent means. Def. 2. Any one illness means continuous Period of illness and it includes relapse within 45 days from  the  date  of  last  consultation  with  the  Hospital/Nursing  Home  where treatment may have been taken. Def. 3. AYUSH HOSPITAL means an AYUSH Hospital is a healthcare facility wherein medical/surgical/para-surgical treatment procedures and interventions are carried out by AYUSH Medical Practitioner(s) comprising of any of the following:"
  },
  {
    "clause": "a. Central or State Government AYUSH Hospital; or b. Teaching hospital attached to AYUSH College recognized by the  Central Government /Central Council of Indian Medicine/Central Council for Homeopathy; or c. AYUSH Hospital, standalone or co-located within-patient healthcare facility of any recognized system of medicine, registered with the local authorities, wherever applicable, and is under the supervision of a qualified registered AYUSH Medical Practitioner and must comply with all the following criterion:"
  },
  {
    "clause": "i. Having at least 5 in-patient beds; ii. Having qualified AYUSH Medical Practitioner in charge round the clock; iii. Having dedicated AYUSH therapy sections as required and/or has equipped operation theatre where surgical procedures are to be carried out; iv. Maintaining daily records of the patients and making them accessible to the insurance company’s authorized representative. Def. 4. AYUSH Day Care Centre means and includes Community Health Centre (CHC), Primary Health Centre (PHC), Dispensary, Clinic, Polyclinic or any such health centre which is registered"
  },
  {
    "clause": "with the local authorities, wherever applicable and having facilities for carrying out treatment procedures and medical or surgical/para-surgical interventions or both under the supervision of registered AYUSH Medical Practitioner(s) on day care basis without in-patient services and must comply with all the following criterion: i. Having qualified registered AYUSH Medical Practitioner (s) in charge;"
  },
  {
    "clause": "Def. 7. Congenital Anomaly refers to a condition(s) which is present since birth, and which is abnormal with reference to form, structure or position (a)  Internal Congenital Anomaly  - Congenital Anomaly which is not in the visible and accessible parts of the body (b) External Congenital Anomaly-  Congenital Anomaly which is in the visible and accessible parts of the body Def. 8. Co-payment means a cost-sharing requirement under a health insurance policy that provides that the policyholder/insured will bear a specified percentage of the admissible claim"
  },
  {
    "clause": "amount. A co-payment does not reduce the Sum Insured. Def. 9. Cumulative Bonus means any increase in the Sum Insured granted by the insurer without an associated increase in premium. Def. 10. Critical Illness means Cancer of specified severity, Open Chest CABG, First Heart Attack of specified severity, Kidney Failure requiring regular dialysis, Major Organ/Bone Marrow Transplant, Multiple Sclerosis with Persisting Symptoms, Permanent Paralysis of Limbs, Stroke resulting in Permanent Symptoms as defined below only:"
  },
  {
    "clause": "i) Cancer of specified severity: A malignant tumour characterised by the uncontrolled growth & spread of malignant cells with invasion & destruction of normal tissues. This diagnosis must be supported by histological evidence of malignancy & confirmed by a pathologist. The term cancer includes leukemia, lymphoma and sarcoma. The following are excluded:  Tumours showing the malignant changes of carcinoma in situ & tumours which are histologically described as pre-malignant or non-invasive, including but not limited to: Carcinoma in situ of breasts, Cervical dysplasia CIN-1, CIN -"
  },
  {
    "clause": "2 & CIN-3.  Any skin cancer other than invasive malignant melanoma  All tumours of the prostate unless histologically classified as having a Gleason score greater than 6 or having progressed to at least clinical TNM classification T2N0M0.........  Papillary micro - carcinoma of the thyroid less than 1 cm in diameter  Chronic lymphocyctic leukaemia less than RAI stage 3  Microcarcinoma of the bladder  All tumours in the presence of HIV infection."
  },
  {
    "clause": "ii) Open Chest CABG: The actual undergoing of open chest surgery for the correction of one or more coronary arteries, which is/are narrowed or blocked, by coronary artery bypass graft (CABG). The Diagnosis must be supported by coronary angiography and realisation of the surgery has to be confirmed by a specialist Medical Practitioner The following are excluded:  Angioplasty and / or Any other intra-arterial procedures  Any Key-hole surgery or laser surgery iii) First Heart Attack of Specified Severity:"
  },
  {
    "clause": "heart muscle as a result of inadequate blood supply to the relevant area. The diagnosis for this will be evidenced by all of the following criteria:  A history of typical clinical symptoms consistent with the diagnosis of Acute Myocardial Infarction (for e.g. typical chest pain).  New characteristic electrocardiogram changes.  Elevation of infarction specific enzymes, Troponins or other specific biochemical markers."
  },
  {
    "clause": "The following are excluded:  Non-ST-segment elevation myocardial infarction (NSTEMI) with elevation of Troponin I or T.  Other acute Coronary Syndromes.  Any type of angina pectoris iv) Kidney Failure requiring Regular Dialysis: End stage renal disease presented as chronic irreversible failure of both kidneys to function, as a result of which either regular renal dialysis (haemodialysis or peritoneal dialysis) is instituted or renal transplantation is carried out."
  },
  {
    "clause": "The diagnosis has to be confirmed by a specialist Medical Practitioner v) Major Organ/ Bone Marrow Transplant: The actual undergoing of a transplant of:  One of the following human organs - heart, lung, liver, pancreas, kidney, that resulted from irreversible end-stage failure of the relevant organ or;  Human bone marrow using hematopoietic stem cells. The undergoing of a transplant must be confirmed by specialist medical practitioner."
  },
  {
    "clause": "The following are excluded:  Other Stem-cell transplants  Where only islets of Langerhans are transplanted vi) Multiple Sclerosis with Persisting Symptoms: The definite occurrence of Multiple Sclerosis.The diagnosis must be supported by all of the following:  Investigation including typical MRI and CSF findings, which unequivocally confirm the diagnosis to be multiple Sclerosis.  There must be current clinical impairment of motor or sensory function, which must have persisted for a continuous period of at least 6 months."
  },
  {
    "clause": "Def. 11. Day Care centre means any institution established for day care treatment of illness and/or injuries or a medical setup within a hospital and which has been registered with the local authorities, wherever applicable, and is under the supervision of a registered and qualified medical practitioner AND must comply with all minimum criteria as under— -has qualified nursing staff under its employment;"
  },
  {
    "clause": "-has  qualified medical practitioner/s in charge; -has a fully equipped operation theatre of its own where surgical procedures are carried out; -maintains daily records of patients and will make these accessible to the insurance company’s authorized personnel Def. 12. Day Care Procedures means those medical treatment, and/or surgical procedure i. which is undertaken under General or Local Anaesthesia in a Hospital/day care centre in less than 24 hours because of technological advancement, ii."
  },
  {
    "clause": "which would have otherwise required a Hospitalisation of more than 24 hours. Treatment normally taken on an Out-patient basis is not included in the scope of this definition Def. 13. Deductible means a cost-sharing requirement under a health insurance policy that provides that the insurer will not be liable for a specified rupee amount in case of indemnity policies and for a specified number of days/hours in case of hospital cash policies which will apply before any benefits are payable by the insurer. A deductible does not reduce the Sum Insured."
  },
  {
    "clause": "Def. 14. Dental treatment means a treatment related to teeth or structures supporting teeth including examinations, filings (where appropriate), crowns, extractions and surgery. Def. 15. Domiciliary Hospitalisation means medical treatment for an illness/disease/injury which in the normal course would require a care and treatment at a Hospital but is actually taken while confined at home under any of the following circumstances:"
  },
  {
    "clause": "- The condition of the patient is such that he/she is not in a condition to be removed to a hospital, or - The patient takes treatment at home on account of non-availability of a room in a hospital Def. 16. Disclosure of information norm means the policy shall be void and all premiums paid hereon shall be forfeited to the Company, in the event of misrepresentation, mis-description or non- disclosure of any material fact."
  },
  {
    "clause": " has a fully equipped operation theatre of its own where surgical procedures are carried out,  maintains daily records of patients and will make these accessible to the insurance company’s authorized personnel. Def. 20. Hospitalisation or Hospitalised means admission in a Hospital for a minimum of 24 consecutive ‘In-patient Care’ hours except for specified procedures / treatments, where such admission could be for a period of less than 24 consecutive hours."
  },
  {
    "clause": "Def. 21. Illness means  a  sickness  or  a  disease  or  pathological  condition  leading  to  the impairment of normal physiological function which manifests itself during the Policy Period and requires medical treatment a) Acute Condition- Acute condition is a disease, illness or injury that is likely to respond quickly to treatment which aims to return the person to his or her state of health immediately before suffering the disease/illness/injury which leads to full recovery."
  },
  {
    "clause": "b) Chronic Condition- A chronic condition is defined as disease, illness, or injury that has one or more o f the following characteristics: - it needs ongoing or long-term monitoring through consultations, examinations, check-ups, and / or tests —it needs ongoing or long-term control or relief of symptoms — it requires your rehabilitation or for you to be specially trained to cope with it —it continues indefinitely —it recurs or is likely to recur Def. 22."
  },
  {
    "clause": "Injury means accidental physical bodily harm excluding illness or disease solely and directly caused by external, violent and visible and evident means which is verified and certified by a Medical Practitioner. Def. 23. In-patient Care means treatment for which the Insured Person has to stay in a Hospital for more than 24 hours for a covered event. Def. 24. Maternity expenses means i. medical treatment expenses traceable to childbirth (including complicated deliveries and caesarean sections during hospitalization);"
  },
  {
    "clause": "Def. 28. Medical Practitioner means a person who holds a valid registration from the medical council of any state or medical council of India or council for Indian medicine or for homeopathy set up by the government of India or a state government and is thereby entitled to practice medicine within its jurisdiction; and is acting within the scope and jurisdiction of license. Def. 29. Migration means the right accorded to individual health insurance policyholders (including all members under family cover and members of group health insurance policy) to transfer the credits gained for pre-existing conditions and time-bound exclusions, with the same insurer. Def. 30. Network Provider means Hospital enlisted by an insurer or a TPA or jointly by an insurer and a TPA to provide medical services to an insured by a cashless facility. Def. 31. New Born Baby means baby born during the Policy Period and is aged up to 90 days. Def. 32. Non Network Provider means any Hospital, day care centre or other provider that is not part"
  },
  {
    "clause": "of the Network Def. 33. Notification of Claim means the process of intimating a claim to the insurer or TPA through any of the recognized modes of communication. Def. 34. OPD treatment means the one in which the Insured visits a clinic / hospital or associated facility like a consultation room for diagnosis and treatment based on the advice of a Medical Practitioner. The Insured is not admitted as a day care or in-patient Def. 35."
  },
  {
    "clause": "Portability means the right accorded to individual health insurance policyholders (including all members under family cover) to transfer the credits gained for pre-existing conditions and time-bound exclusions, from one insurer to another insurer. Def. 36. Pre-existing Disease means any condition, ailment, injury or disease: a) That is/are diagnosed by a physician within 48 months prior to the effective date of the policy issued by the insurer or its reinstatement or b) For which medical advice or treatment was recommended by, or received from, a"
  },
  {
    "clause": "physician within 48 months prior to the effective date of the policy issued by the insurer or its reinstatement. Def. 37. Pre- Hospitalisation Medical Expenses means the medical expenses incurred during predefined number of days preceding the hospitalization of the Insured Person, provided that: i. Such Medical Expenses are incurred for the same condition for which the Insured Person’s Hospitalisation was required, and ii."
  },
  {
    "clause": "Reasonable & Customary Charges means the charges for services or supplies, which are the standard charges for a specific provider and consistent with the prevailing charges in the geographical area for identical or similar services, taking into account the nature of illness/ injury involved. Def. 41. Room Rent means the amount charged by a hospital towards room and boarding expenses and shall include associated medical expenses."
  },
  {
    "clause": "Def. 42. Renewal means the terms on which the contract of insurance can be renewed on mutual consent with a provision of grace period for treating the renewal continuous for the purpose of gaining credit for pre-existing diseases, time bound exclusions and for all waiting periods. Def. 43. Surgery or Surgical Procedure means manual and/or operative procedure(s) required for treatment of an Illness or injury, correction of deformities and defects, diagnosis and cure of diseases, relief of suffering or prolongation of life, performed in a Hospital or day care centre by a Medical Practitioner. Def. 44. Unproven/Experimental treatment means treatment including drug experimental therapy which is not based on established medical practice in India, is treatment experimental or unproven. Def. 45. Intensive Care Unit means an identified section, ward or wing of a Hospital which is under the constant supervision of a dedicated Medical Practitioner(s), and which is specially equipped for the continuous monitoring and treatment of patients who are in a critical condition, or require life support facilities and where the level of care and supervision is considerably more sophisticated and intensive than in the ordinary and other wards. Def. 46. ICU (Intensive Care Unit) Charges means the amount charged by a Hospital towards ICU expenses which shall include the coverage for bed, general medical support services provided to any ICU patient including monitoring devices, critical care nursing and intensivist charges. 2. Specific Definitions Def. 1. Adventurous/Hazardous Sports means any sport or activity involving physical exertion and skill in which an Insured Person participates or competes for entertainment or as part of his"
  },
  {
    "clause": "Profession whether he / she is trained or not. Def. 2. Age or Aged means completed years as at the Commencement Date. Def. 3. Alternative treatments means forms of treatments other than treatment \"Allopathy\" or \"modern medicine\"  and includes Ayurveda, Unani, Sidha and Homeopathy in the Indian context Def. 4. AYUSH Treatment refers to hospitalisation treatments given under Ayurveda, Yoga and Naturopathy, Unani, Siddha and Homeopathy systems."
  },
  {
    "clause": "Def. 5. Bank Rate means the rate fixed by the Reserve Bank of India (RBI) at the beginning of the financial year in which claim has fallen due. Contribution means essentially the right of an insurer to call upon other insurers liable to the same insured to share the cost of an indemnity claim on a rateable proportion of Sum Insured. This clause shall not apply to any Benefit offered on fixed benefit basis."
  },
  {
    "clause": "Commencement Date means the commencement date of this Policy as specified in the Schedule. Def. 7. Dependents means only the family members listed below: i) Your legally married spouse as long as she continues to be married to You; ii) Your children / Grandchildren Aged between 91 days and 25 years if they are unmarried and financially dependent with no independent source of income. Children Aged between 1 to 90 Days can be covered if Newborn Baby Benefit is added by payment of additional premium subject to policy terms and conditions. iii) Your natural parents or parents that have legally adopted You, provided that the parent was below 65 years at his initial participation in the Easy Health Policy, iv) Your Parent -in-law as long as Your spouse continues to be married to You and  were below 65 years at his initial participation in the Easy Health Policy v) Your Grandparents provided that the grandparent were below 65 years at his initial participation in the Easy Health Policy,"
  },
  {
    "clause": "All Dependent parents, Parent in laws, Grand Parents must be financially dependent on You. Def. 8. Dependent Child means a child (natural or legally adopted), who is unmarried, Aged between 91 days and 25 years, financially dependent on the primary Insured or Proposer and does not have his / her independent sources of income. Children Aged between 1 to 90 Days can be covered if Newborn Baby Benefit is added by payment of additional premium subject to policy terms and conditions."
  },
  {
    "clause": "Def. 9. Family Floater means a Policy described as such in the Schedule where under You and Your Dependents named in the Schedule are insured under this Policy as at the Commencement Date.  The Sum Insured for a Family Floater means the sum shown in the Schedule which represents Our maximum liability for any and all claims made by You and/or all of Your Dependents during the Policy Year. Def. 10. Insured Person means You and the persons named in the Schedule."
  },
  {
    "clause": "Def. 11. Material Facts means all relevant information sought by the Company in the Proposal Form and other connected documents to enable it to take informed decision in the context of underwriting the risk. Def. 12. Policy means Your statements in the proposal form (which are the basis of this Policy), this policy wording (including endorsements, if any), Annexure 1 and the Schedule (as the same may be amended from time to time)."
  },
  {
    "clause": "Def. 13. Policy Period means the period between the Commencement Date and the Expiry Date specified in the Schedule. Def. 14. Policy Year means a year following the Commencement Date and its subsequent annual anniversary. Def. 15. Shared accommodation means a Hospital room with two or more patient beds. Def. 16. Single occupancy or any higher accommodation type means a Hospital room with only one patient bed."
  },
  {
    "clause": "We will cover the Medical Expenses for: We will not cover treatment, costs or expenses for*: *The following exclusions apply in addition to the waiting periods and general exclusions specified in Section C-1,2,3 In addition to the waiting periods (Section C-1) and general exclusions (Section C-2&3), We will also not cover expenses 1. Inpatient Benefits: This section of benefits is applicable when • An insured suffers an Accident or Illness, which is covered under this Policy • Hospitalisation is necessary & is done for treatment OR • Day care treatment is necessary and is done OR • Domiciliary treatment is necessary and is done 1 a. In-Patient Treatment This includes • Hospital room rent or boarding; • Nursing; • Intensive Care Unit • Medical Practitioners (Fees) • Anesthesia • Blood • Oxygen • Operation theatre • Surgical appliances; • Medicines, drugs &  consumables; • Diagnostic procedures. If as per any or all of the Medical references herein below containing guidelines and protocols for Evidence Based Medicines, the Hospitalisation for"
  },
  {
    "clause": "treatment under claim is not necessary or the stay at the hospital is found unduly long:  Medical text books,  Standard treatment guidelines as stated in clinical establishment act of Government of India,  World Health Organisation (WHO) protocols,  Published guidelines by healthcare providers,  Guidelines set by medical societies like cardiological society of India, neurological society of India etc."
  },
  {
    "clause": "b. Pre-Hospitalization Medical Expenses for consultations, investigations and medicines incurred upto 60 days before the date of admission to the Hospital (Inpatient or Day Care or Domiciliary treatment) c. Post-Hospitalization Medical Expenses for consultations, investigations and medicines incurred upto 90 days after discharge from Hospitalisation (Inpatient or Day Care or Domiciliary treatment)."
  },
  {
    "clause": "this definition. e. Domiciliary Treatment Medical treatment for an Illness/disease/injury which in the normal course would require care and treatment at a Hospital but is actually taken while confined at home under any of the following circumstances: 1. The condition of the Patient  is such that he/she is not in a condition to be removed to a Hospital or, 2. The Patient takes treatment at home on account of non availability of room in a Hospital."
  },
  {
    "clause": "Pre and Post Hospitalisation expenses for consultations, investigations and medicines incurred upto 60 days before hospitalisation and 90 days after hospitalization respectively will be covered in case of domiciliary treatment. 1. Treatment of less than 3 days (Coverage will be provided for expenses incurred in first three days only if treatment period is greater than 3 days) f. Organ Donor: Medical and surgical expenses of the organ donor for harvesting the organ where an Insured Person is the recipient."
  },
  {
    "clause": "IMPORTANT: Expenses incurred by an insured person while donating an organ is NOT covered. 1. Claims which have NOT been admitted under 1a) for insured member. 2. Admission not compliant under the Transplantation of Human Organs Act, 1994 (as amended). 3. The organ donor’s Pre and Post-Hospitalisation expenses. g. Ambulance: Expenses incurred on a transportation of Insured Person to a Hospital for treatment in case of an emergency, subject to Rs. 2000 per Hospitalisation."
  },
  {
    "clause": "1. Claims which have NOT been admitted under 1a) and 1d) 2. Healthcare or ambulance service provider not registered with road traffic authority. h. Ayush Benefit Expenses incurred on treatment taken under Ayurveda, Unani, Sidha and Homeopathy in a government hospital or in any institute recognized by government and/or accredited by Quality Council of India/National Accreditation Board on Health  subject to amounts specified in the Schedule of Benefits 1. Claims which have not been admitted under 1a) 2. Hospitalisation for evaluation, Investigation only"
  },
  {
    "clause": "3. Treatment availed outside India 4. Treatment at a healthcare facility which is NOT a Hospital. i. Daily Cash for choosing shared Accommodation Daily cash amount will be payable per day as mentioned in schedule of Benefits if the Insured Person is Hospitalised in Shared Accommodation in a Network Hospital for each continuous and completed period of 24 hours if the Hospitalisation exceeds 48 hours."
  },
  {
    "clause": "days after the birth, and We have accepted the same and received the premium sought. Under this benefit, Coverage for newborn baby will incept from the date, the premium has been received. The coverage is subject to the policy exclusions, terms and conditions. This Benefit is applicable if Maternity benefit is opted and  We have accepted a maternity claim under this Policy. 1. Claims which have NOT been admitted under 3a) i.e."
  },
  {
    "clause": "Maternity Expenses 2. Claims other than those available in Section B-1, Section C-1,2,3 c. Recovery Benefit Lumpsum amount will be payable as mentioned in schedule of Benefits if the Insured Person is Hospitalised as an inpatient beyond 10 consecutive and continuous days This benefit is payable only once per Illness/Accident per Policy Year. 1. Claims which have NOT been admitted under 1a). d. Emergency Air Ambulance Cover We will pay for ambulance transportation in an airplane or helicopter subject to maximum limit"
  },
  {
    "clause": "prescribed in d(i) , for emergency life threatening health conditions which require immediate and rapid ambulance transportation to the  hospital/medical centre that ground transportation cannot provide subject to: • Necessary medical treatment not 1. Claims which have NOT been admitted under Inpatient Treatment or Day Care Procedures. 2. Expenses incurred in return transportation to the insured’s home by air ambulance is excluded."
  },
  {
    "clause": "of Benefits. 1. Pre- and post-hospitalisation expenses under 1-b) and 1-c) 2. Ectopic pregnancy under this benefit (although it shall be covered under 1a) 3. Claim for Dependents other than Insured Person’s spouse under this Policy. 4.  Critical Illness (Optional benefit) Any claims made under this benefit will not be subject to In-patient Sum Insured and will not impact eligibility for a Cumulative Bonus and Health Checkup. This benefit is optional and effective only if mentioned in the Schedule."
  },
  {
    "clause": "Stroke. Note: Critical Illness (Optional benefit) is always provided on an individual Sum Insured basis irrespective of whether policy is issued on an individual or floater sum inured basis. commencement of the Policy Period and the Insured Person has not previously been insured continuously and without interruption under an Easy Health Policy. 2. The Insured Person has already made a claim for the same Critical Illness."
  },
  {
    "clause": "3. A claim for this benefit has already been made 3 times under this Policy or any other Easy Health policy issued by Us. 5. Renewal Benefits: 5.1. Cumulative Bonus a) A 10% cumulative bonus will be applied on the Sum Insured for next policy year  under the Policy after every CLAIM FREE Policy Year, provided that  the Policy is renewed with Us and without a break. The maximum cumulative bonus shall not exceed 100% of the Sum Insured in any Policy Year."
  },
  {
    "clause": "b) In relation to a Family Floater, the cumulative bonus so applied will only be available in respect of claims made by those Insured Persons who were Insured Persons in the claim free Policy Year and continue to be Insured Persons in the subsequent Policy Year. c) If a cumulative bonus has been applied and a claim is made, then in the subsequent Policy Year We will automatically decrease the cumulative bonus by 10% of the Sum Insured in that following Policy Year. There will"
  },
  {
    "clause": "be no impact on the Inpatient Sum Insured, only the accrued cumulative bonus will be decreased. d) If the Insured Persons in the expiring policy are covered on individual basis and thus have accumulated the no claim bonus for each member in the expiring policy, and such expiring policy is renewed with Us on a Family Floater basis, then the no claim bonus to be carried forward for credit in the Policy would be the least no claim bonus amongst all the Insured Persons."
  },
  {
    "clause": "0.25% 2% 8001 to 10000 0.625% 0.625% 0.625% 0.625% 0.625% 0.625% 0.625% 0.625% 5% Above 10000 1% 1% 1% 1% 1% 1% 1% 1% 8% The mobile app must be downloaded within 30 days of the policy risk start date to avail this benefit.  The average step count completed by an Insured member would be tracked on this mobile application. We reserve the right to remove or reduce any count of steps if found to be achieved in unfair manner by manipulation."
  },
  {
    "clause": "claim free years Upto 1% of Sum Insured per Policy subject to a Maximum of Rs. 5,000 per Policy, only once at the end of a block of every continuous three policy years b) In case of family floater in Standard Variant, if any of the members have made a claim under this Policy, the health check-up benefit will not be offered to the whole family. c) We will consider complete policy years for the eligibility of this benefit."
  },
  {
    "clause": "b) This exclusion shall not, however, apply if the insured person has continuous coverage for more than twelve months. c) The within referred waiting period is made applicable to the enhanced sum insured in the event of granting higher sum insured subsequently. ii. Specified disease/procedure waiting period – Code – Excl02 a) Expenses related to the treatment of the listed Conditions, surgeries/treatments shall be excluded until the expiry of 24 months of continuous coverage after the date of inception of the first policy with us. This exclusion shall not be applicable for claims arising due to an"
  },
  {
    "clause": "accident or underlying cause is cancer(s). b) In case of enhancement of sum insured the exclusion shall apply afresh to the extent of sum insured increase. c) If any of the specified disease/procedure falls under the waiting period specified for pre- existing diseases, then the longer of the two waiting periods shall apply. d) The waiting period for listed conditions shall apply even if contracted after the policy or declared and accepted without a specific exclusion."
  },
  {
    "clause": " Tonsillectomy  Tympanoplasty  Surgery for nasal septum deviation   Nasal concha resection  Nasal polypectomy  Surgery for Turbinate hypertrophy b. Gynaecological  Cysts, polyps including breast lumps  Polycystic ovarian disease  Fibroids (fibromyoma) Hysterectomy c. Orthopaedic  Non infective arthritis  Gout and Rheumatism  Osteoarthritis and Osteoporosis  Surgery for prolapsed inter vertebral disk  Joint replacement surgeries d."
  },
  {
    "clause": "Eye  Cataract  NIL g. Others  NIL  Surgery of varicose veins and varicose ulcers h. General ( Applicable to all organ systems/organs/ disciplines whether or not described above)  Internal tumours, cysts, nodules, polyps, skin tumours  NIL iii. Pre-Existing Diseases – Code – Excl01 a) Expenses related to the treatment of a pre-existing disease (PED) and its direct complications shall be excluded until the expiry of 36 months of continuous coverage after the date of inception of the first policy with insurer."
  },
  {
    "clause": "Medical Exclusions 3) Treatment for Alcoholism, drug or substance abuse or any addictive condition and consequences thereof. Code – Excl12 4) Obesity/ Weight Control: Code – Excl06 Expenses related to the surgical treatment of obesity that does not fulfil all the below conditions: i. Surgery to be conducted is upon the advice of the Doctor ii. The surgery/Procedure conducted should be supported by clinical protocols iii. The member has to be 18 years of age or older and iv. Body Mass Index (BMI);"
  },
  {
    "clause": "a) greater than or equal to 40 or b) greater than or equal to 35 in conjunction with any of the following severe co-morbidities following failure of less invasive methods of weight loss: i. Obesity-related cardiomyopathy ii. Coronary heart disease iii. Severe Sleep Apnoea iv. Uncontrolled Type2 Diabetes 5) Expenses related to the treatment for correction of eye sight due to refractive error less than 7.5 dioptres: Code – Excl15 6) Cosmetic or plastic Surgery: Code- Excl08 Expenses for cosmetic or plastic surgery or any treatment to change"
  },
  {
    "clause": "appearance unless for reconstruction following an Accident, Burn(s) or Cancer or as part of medically necessary treatment to remove a direct and immediate health risk to the insured. For this to be considered a medical necessity, it must be certified by the attending Medical Practitioner. 7) Change-of-Gender treatments: Code – Excl07 Expenses related to any treatment, including surgical management, to change characteristics of the body to those of the opposite sex."
  },
  {
    "clause": "8) Unproven Treatments: Expenses related to any unproven treatment, services and supplies for or in connection with any treatment. Unproven treatments are treatments, procedures or supplies that lack significant medical documentation to support their effectiveness. Code – Excl16 9) Investigation & Evaluation: Code – Excl04 a) Expenses related to any admission primarily for diagnostics and evaluation purposes only are excluded."
  },
  {
    "clause": "13) Maternity( except to the extent provided for under Section B.1.3.a)):Code – Excl18 i. Medical treatment expenses traceable to childbirth (including complicated deliveries and caesarean sections incurred during hospitalization) except ectopic pregnancy; ii. Expenses towards miscarriage (unless due to an accident) and lawful medical termination of pregnancy during the policy period. 14) Sterility and Infertility: Code – Excl17 Expenses related to  sterility and infertility. This includes:"
  },
  {
    "clause": "i. Any type of contraception, sterilization ii. Assisted Reproduction services including artificial insemination and advanced reproductive technologies such as IVF, ZIFT, GIFT, ICSI iii. Gestational Surrogacy iv. Reversal of sterilization 15) Excluded Providers: Code – Excl11 Expenses incurred towards treatment in any hospital or by any Medical Practitioner or any other provider specifically excluded by the Insurer and disclosed in its website / notified to the policyholders are not admissible.  However, in case of life threatening situations or following an accident, expenses up to the"
  },
  {
    "clause": "stage of stabilization are payable but not the complete claim. 3. Specific Exclusions Non Medical Exclusions 1) Treatment arising from or consequent upon war or any act of war, invasion, act of foreign enemy, (whether war be declared or not or caused during service in the armed forces of any country), civil war, public defence, rebellion, revolution, insurrection, military or usurped acts, nuclear weapons/materials, chemical and biological weapons, radiation of any kind."
  },
  {
    "clause": "2) Intentional self injury or attempted suicide while sane or insane. 3) Any Insured Person’s participation or involvement in naval, military or air force operation. Medical Exclusions 4) Prosthetic and other devices which are self-detachable/removable without surgery involving anaesthesia 5) Treatment availed outside India. 6) Treatment at a healthcare facility that is not a Hospital 7) Circumcisions (unless necessitated by Illness or injury and forming part of treatment) 8) Non allopathic treatment except to the extent provided for under Section B.1.1.h)."
  },
  {
    "clause": "9) Conditions for which treatment could have been done on an outpatient basis without any Hospitalization. 10) Preventive care, vaccination including inoculation and immunisations (except in case of post-bite treatment) 11) Provision or fitting of hearing aids, spectacles or contact lenses including optometric therapy, any treatment and associated expenses for alopecia, baldness, wigs, or toupees, medical supplies including elastic stockings, diabetic test strips 12) Sleep apnoea."
  },
  {
    "clause": "15) Treatment and supplies for analysis and adjustments of spinal subluxation, diagnosis and treatment by manipulation of the skeletal structure; muscle stimulation by any means except treatment of fractures (excluding hairline fractures) and dislocations of the mandible and extremities. 16) Dental treatment and surgery of any kind, unless requiring Hospitalisation 17) Any non medical expenses mentioned in List 1 of Annexure I 18) Treatment rendered by a Medical Practitioner which is outside his discipline or the discipline for which he is licensed."
  },
  {
    "clause": "19) Treatments rendered by a Medical Practitioner who is a member of the Insured Person’s family or stays with him, however proven material costs are eligible for reimbursement in accordance with the applicable cover. 20) Any treatment or part of a treatment that is not of a reasonable charge and not Medically Necessary. 21) Drugs or treatments which are not supported by a prescription. 22) Any specific time bound or lifetime exclusion(s) applied by Us and specified in the Schedule and accepted by the insured."
  },
  {
    "clause": "23) Admission for administration of Intra-articular or Intra-lesional injections, Supplementary medications like Zolendronic acid (Trade name Zometa, Reclast, etc.) or IV immunoglobulin infusion Section D. General Conditions 1. Standard General Conditions a. Conditions Precedent to admissibility of Liability The terms and conditions of the Policy must be fulfilled by the Insured Person for the Company to make any payment for claim(s) arising under the Policy."
  },
  {
    "clause": "b. Claims Settlement (Provision for Penal Interest) i) The Company shall settle or reject a claim, as the case may be, within 30 days from the date of receipt of last necessary document. ii) In the case of delay in the payment of a claim, the Company shall be liable to pay interest to the Policyholder from the date of receipt of last necessary document to the date of payment of claim at a rate 2% above the Bank Rate."
  },
  {
    "clause": "vi) We will only make payment to You under this Policy. Receipt of payment by You shall be considered as a complete discharge of Our liability against any claim under this Policy. In the event of Your death, We will make payment to the Nominee (as named in the Schedule). vii) The assignment of benefits of the policy shall be subject to applicable law. viii) Cashless service: If any treatment, consultation or procedure for which a claim may be made is to be taken at a Network Hospital, then We will provide a cashless service by making payment to the extent of Our liability direct to the Network Hospital as long as We are given notice that the Insured Person wishes to take advantage of a cashless service accompanied by full particulars at least 48 hours before any planned treatment or Hospitalisation or within 24 hours after the treatment or Hospitalisation in the case of an emergency. ix) Healthcare Advisory Benefit: We may suggest alternate Network Provider in specific cases of surgical or medical treatment, should the Insured member accept and utilize one of the alternatives suggested he would be eligible for a lump sum benefit of Rs 5000. Please note: The acceptance of our recommendation is not obligatory on the Insured member and We are not liable for any outcome of the treatment conducted at the network centre. c. Fraud If any claim made by the Insured Person, is in any respect fraudulent, or if any false statement, or declaration is made or used in support thereof, or if any fraudulent means or devices are"
  },
  {
    "clause": "used by the Insured Person or anyone acting on his/her behalf to obtain any benefit under this Policy, all benefits under this policy and the premium paid shall be forfeited. Any amount already paid against claims made under this Policy but which are found fraudulent later shall be repaid by all recipient(s)/policyholder(s), who have made that particular claim, who shall be jointly and severally liable for such repayment to the Insurer."
  },
  {
    "clause": "For the purpose of this clause, the expression \"fraud\" means any of the following acts committed by the Insured Person or by his agent or the hospital/doctor/any other party acting on behalf of the Insured Person, with intent to deceive the insurer or to induce the insurer to issue an insurance policy: a) the suggestion, as a fact of that which is not true and which the Insured Person does not believe to be true;"
  },
  {
    "clause": "i. In case of multiple policies taken by an Insured Person during a period from one or more insurers to indemnify treatment costs, the Insured Person shall have the right to require a settlement of his/her claim in terms of any of his/her policies. In all such cases the Insurer chosen by the Insured Person shall be obliged to settle the claim as long as the claim is within the limits of and according to the terms of the chosen Policy."
  },
  {
    "clause": "ii. Insured Person having multiple policies shall also have the right to prefer claims under this Policy for the amounts disallowed under any other policy / policies even if the Sum Insured is not exhausted. Then the insurer shall independently settle the claim subject to the terms and conditions of this Policy. iii. If the amount to be claimed exceeds the Sum Insured under a single Policy, the Insured Person shall have the right to choose Insurer from whom he/she wants to claim the balance amount."
  },
  {
    "clause": "iv. Where an Insured Person has policies from more than one Insurer to cover the same risk on indemnity basis, the Insured Person shall only be indemnified the treatment costs in accordance with the terms and conditions of the chosen Policy. e. Renewal of Policy The policy shall ordinarily be renewable except on grounds of fraud, misrepresentation by the insured person. i. The Company shall endeavor to give notice for Renewal. However, the Company is not under obligation to give any notice for Renewal."
  },
  {
    "clause": "ii. Renewal shall not be denied on the ground that the Insured Person had made a claim or claims in the preceding policy years. iii. Request for Renewal along with requisite premium shall be received by the Company before the end of the policy period. iv. At the end of the policy period, the Policy shall terminate and can be renewed within the Grace Period to maintain continuity of benefits without Break in Policy. Coverage is not available during the Grace Period."
  },
  {
    "clause": "v. No loading shall apply on renewals based on individual claims experience. f. Cancellation i) The Policyholder may cancel this policy by giving 15days’ written notice and in such an event, the Company shall refund premium for the unexpired policy period as detailed below. 1 Year Policy Period 2 Year Policy Period Length of time Policy in force % of premium refunded Length of time Policy in force % of premium refunded Upto 1 Month 75.00% Upto 1 Month 87.50% Upto 3 Months"
  },
  {
    "clause": "50.00% Upto 3 Months 75.00% Upto 6 Months 25.00% Upto 6 Months 62.50% Exceeding 6 Months Nil Upto 12 Months 48.00% Upto 15 Months 25.00% Upto 18 Months 12.00% Exceeding 18 Months Nil For Policies where premium is paid by instalment, the following additional conditions will be applicable: i. Where yearly payment option is in force under the Policy, cancellation grid as per 1-Year Tenure policies will be applicable."
  },
  {
    "clause": "ii) The Company may cancel the policy at any time on grounds of misrepresentation non- disclosure of material facts, fraud by the insured person by giving 15 days’ written notice. There would be no refund of premium on cancellation on grounds of misrepresentation, non-disclosure of material facts or fraud. g. Free Look Period The Free Look Period shall be applicable on new individual health insurance policies and not on renewals or at the time of porting/migrating the Policy."
  },
  {
    "clause": "o. Nomination: The Policyholder is required at the inception of the Policy to make a nomination for the purpose of payment of claims under the Policy in the event of death of the Policyholder. Any change of nomination shall be communicated to the Company in writing and such change shall be effective only when an endorsement on the Policy is made. In the event of death of the Policyholder, the Company will pay the nominee {as named in the Policy Schedule/Policy Certificate/Endorsement (if any)} and in case there is"
  },
  {
    "clause": "no subsisting nominee, to the legal heirs or legal representatives of the Policyholder whose discharge shall be treated as full and final discharge of its liability under the Policy. p.  Premium Payment in Instalments If the Insured Person has opted for payment of Premium on an installment basis i.e. Half Yearly, Quarterly or Monthly, as mentioned in the Policy Schedule, the following Conditions shall apply (notwithstanding any terms contrary elsewhere in the Policy):"
  },
  {
    "clause": "Grace Period as mentioned in the table below would be given to pay the installment premium due for the Policy Options Instalment Premium Option Grace Period applicable Option 1 Multi-Year / Yearly 30 days Option 2 Half Yearly 30 days Option 3 Quarterly 30 days Option 4 Monthly 15 Days ii. During such Grace Period, coverage will not be available from the due date of installment premium till the date of receipt of premium by Company iii."
  },
  {
    "clause": "The Insured Person will get the accrued continuity benefit in respect of the “Waiting Periods”, “Specific Waiting Periods” in the event of payment of premium within the stipulated Grace Period iv. No interest will be charged If the installment premium is not paid on due date v. In case of installment premium due not received within the Grace Period, the Policy will get cancelled vi. In the event of a claim, all subsequent premium installments shall immediately become due and payable"
  },
  {
    "clause": "vii. The Company has the right to recover and deduct all the pending installments from the claim amount due under the Policy. Instalment premium payment through Auto Debit/ECS Facility i. If Option of Premium payment by instalment is opted through auto Debit/ECS facility, Electronic Clearing Service (ECS) Mandate form needs to be completely filled & signed by the Insured Person. ii. The Premium amount which would be auto debited & frequency of instalment should be duly filled in the ECS Mandate form."
  },
  {
    "clause": "iii. New ECS Mandate Form is required to be filled in case of any change in the Premium due to change of Sum Insured / age / plan /coverages/revision in premium. iv. The Company should be informed at least 15 days prior to the due date of instalment premium if the Insured Person wishes to discontinue the ECS facility. v. Non-payment of premium on due date as opted by the Insured Person in the mandate form subject to an additional 15 days of relaxation period will lead to termination of the Policy."
  },
  {
    "clause": "Email - seniorcitizen@hdfcergo.com https://www.hdfcergo.com/ customer-care/grievances Call - : 022 – 6242 – 6226 Email - seniorcitizen@hdfcergo.com Write to us at care@hdfcergo.com grievance@hdfcergo.com cgo@hdfcergo.com Visit us Grievance cell of any of our Branch office The Grievance Cell, HDFC ERGO General Insurance Company Ltd., D-301, 3rd Floor, Eastern Business District (Magnet Mall), LBS Marg, Bhandup (West) Mumbai-400078 The Chief Grievance Officer, Registered & Corporate Office: HDFC House, 1st Floor, 165-166 Backbay Reclamation, H."
  },
  {
    "clause": "2. Specific General Terms & Conditions a. Geography This Policy only covers medical treatment taken within India. All payments under this Policy will only be made in Indian Rupees within India. The premium will be computed basis the city of residence provided by the insured person in the application form. The premium that would be applicable zone wise and the cities defined in each zone are as under:"
  },
  {
    "clause": " Tier 1 : Delhi, NCR, Mumbai, Thane, Mumbai Suburban and Navi Mumbai, Surat, Ahmedabad & Vadodara  Tier 2 : Rest of India- All other cities The premium will be modified in case of mid -term address change involving migration from one zone to another and would be calculated on pro-rata basis. b. Insured Person Only those persons named as Insured Persons in the Schedule shall be covered under this Policy."
  },
  {
    "clause": "Any eligible person may be added during the Policy Period after his application has been accepted by Us and additional premium has been received. Insurance cover for this person shall only commence once We have issued an endorsement confirming the addition of such person as an Insured Person. Any Insured Person in the policy has the option to migrate to similar indemnity health insurance policy available with us at the time of renewal subject to underwriting with continuity benefit of HDFC ERGO General Insurance Company Limited"
  },
  {
    "clause": "If an Insured Person dies, he will cease to be an Insured Person upon Us receiving all relevant particulars in this regard. We will return a rateable part of the premium received for such person IF AND ONLY IF there are no claims in respect of that Insured Person under the Policy. c. Loadings & Discounts We may apply a risk loading on the premium payable (based upon the declarations made in the proposal form and the health status of the persons proposed for insurance). The maximum risk loading applicable for an individual shall not exceed above 100% per diagnosis / medical condition and an overall risk loading of over 150% per person.  These loadings are applied from Commencement Date of the Policy including subsequent renewal(s) with Us or on the receipt of the request of increase in Sum Insured (for the increased Sum Insured). We will inform You about the applicable risk loading through a counter offer letter. You need to revert to Us with consent and additional premium (if any), within 7 days of the receipt of such counter offer letter. In case, you neither accept the counter offer nor revert to Us within 7days, We shall cancel Your application and refund the premium paid within next 7 days. Please note that We will issue Policy only after getting Your consent and additional premium (if any). Please visit our nearest branch to refer our underwriting guidelines if required.  We will provide a Family Discount of 5% if 2 members are covered and 10% if 3 or more family"
  },
  {
    "clause": "members are covered under a single Easy Health Individual Health Insurance Plan. An additional discount of 7.5% will be provided if insured person is paying two year premium, in advance as a single premium. These discounts shall be applicable at inception and renewal of the policy d. Notification of Claim Treatment, Consultation or Procedure: We must be notified: i. If any treatment for which a claim may be made is to be taken and that treatment requires Hospitalisation:"
  },
  {
    "clause": "Immediately and in any event at least 48 hours prior to the Insured Person’s admission. ii. If any treatment for which a claim may be made is to be taken and  that treatment  requires Hospitalisation in an Emergency: Within 24 hours of the start of the Insured Person’s Hospitalisation. iii. For all benefits which are contingent on Our prior acceptance of a claim under Section B-1)a): Within 7 days of the Insured Person’s discharge post-hospitalisation."
  },
  {
    "clause": "Network Hospital We will provide cashless service by making payment to the extent of Our liability directly to the Network Hospital. Within 24 hours after the treatment or Hospitalisation. f. Supporting Documentation & Examination The Insured Person or someone claiming on your behalf shall provide Us with any documentation, medical records and information We A may request to establish the circumstances of the claim, its quantum or Our liability for the claim within 15 days of the earlier of Our request or the Insured Person’s discharge from Hospitalisation or completion of treatment. The Company may accept claims where documents have been provided after a delayed interval only in special circumstances and for the reasons beyond the control of the insured. Such documentation will include but is not limited to the following: i) Our claim form, duly completed and signed for on behalf of the Insured Person. ii) Original bills (including but not limited to pharmacy purchase bill, consultation bill, diagnostic bill and any attachments thereto like receipts or prescriptions in support of any"
  },
  {
    "clause": "amount claimed which will then become Our property. iii) All reports and records, including but not limited to all medical reports, case histories/indoor case papers, investigation reports, treatment papers, discharge summaries iv) A precise diagnosis of the treatment for which a claim is made. v) A detailed list of the individual medical services and treatments provided and a unit price for each."
  },
  {
    "clause": "insurance coverage in case of Non-Disclosure/Misrepresentation of Pre-existing diseases subject to your prior consent; a) Permanently exclude the disease/condition and continue with the Policy b) Incorporate additional waiting period of not exceeding 4 years for the said undisclosed disease or condition from the date the non-disclosed condition was detected and continue with the Policy. c) Levy underwriting loading from the first year of issuance of policy or renewal, whichever is later."
  },
  {
    "clause": "The above options will not prejudice the rights of the Company to invoke cancellation under clause i above. i. Endorsements This Policy constitutes the complete contract of insurance. This Policy cannot be changed by anyone (including an insurance agent or broker) except Us. Any change that We make will be evidenced by a written endorsement signed and stamped by Us. j. Change of Policyholder The Policyholder may be changed only at the time of renewal. The new policyholder must be a"
  },
  {
    "clause": "member of the Insured Person’s immediate family. Such change would be subject to Our acceptance and payment of premium (if any). The renewed Policy shall be treated as having been renewed without break. The Policyholder may be changed in case of his demise or him moving out of India during the Policy Period. k. Notices Any notice, direction or instruction under this Policy shall be in writing and if it is to:"
  },
  {
    "clause": "i) Any Insured Person, it would be sent to You at the address specified in Schedule / endorsement ii) Us, shall be delivered to Our address specified in the Schedule. iii) No insurance agents, brokers or other person/ entity is authorised to receive any notice on Our behalf. l. Dispute Resolution Clause Any and all disputes or differences under or in relation to this Policy shall be determined by the Indian Courts and subject to Indian law."
  },
  {
    "clause": "contact HDFC ERGO  General Insurance Company Limited  through: Claim Intimation: Customer Service No. 022-62346234 / 0120-62346234 Email: healthclaims@hdfcergo.com Claim document submission at address: HDFC ERGO General Insurance Co. Ltd. Stellar IT Park, Tower-1 5th Floor, C - 25, Sector 62 Noida – 0120 398 8360 Additional Note: Please refer to the list of empanelled network centers on our website or the list provided in the welcome kit."
  },
  {
    "clause": "2. List of Ombudsman Office Details Jurisdiction of Office Union Territory,District) AHMEDABAD - Shri Kuldip Singh Office of the Insurance Ombudsman, Jeevan Prakash Building, 6th floor, Tilak Marg, Relief Road, Ahmedabad – 380 001. Tel.: 079 - 25501201/02/05/06 Email: bimalokpal.ahmedabad@cioins.co.in Gujarat, Dadra & Nagar Haveli, Daman and Diu. BENGALURU - Smt. Neerja Shah Office of the Insurance Ombudsman, Jeevan Soudha Building,PID No. 57-27-N-19 Ground Floor, 19/19, 24th Main Road, JP Nagar, Ist Phase, Bengaluru – 560 078."
  },
  {
    "clause": "Tel.: 080 - 26652048 / 26652049 Email: bimalokpal.bengaluru@cioins.co.in Karnataka. BHOPAL - Shri Guru Saran Shrivastava Office of the Insurance Ombudsman, Janak Vihar Complex, 2nd Floor, 6, Malviya Nagar, Opp. Airtel Office, Near New Market, Bhopal – 462 003. Tel.: 0755 - 2769201 / 2769202 Fax: 0755 - 2769203 Email: bimalokpal.bhopal@cioins.co.in Madhya Pradesh Chattisgarh. BHUBANESHWAR - Shri Suresh Chandra Panda Office of the Insurance Ombudsman, Orissa."
  },
  {
    "clause": "Tel.: 0674 - 2596461 /2596455 Fax: 0674 - 2596429 Email: bimalokpal.bhubaneswar@cioins.co.in CHANDIGARH - Dr. Dinesh Kumar Verma Office of the Insurance Ombudsman, S.C.O. No. 101, 102 & 103, 2nd Floor, Batra Building, Sector 17 – D, Chandigarh – 160 017. Tel.: 0172 - 2706196 / 2706468 Fax: 0172 - 2708274 Email: bimalokpal.chandigarh@cioins.co.in Punjab, Haryana(excluding Gurugram, Faridabad, Sonepat and Bahadurgarh) Himachal Pradesh, Union Territories of Jammu & Kashmir, Ladakh & Chandigarh."
  },
  {
    "clause": "CHENNAI - Shri M. Vasantha Krishna Office of the Insurance Ombudsman, Fatima Akhtar Court, 4th Floor, 453, Anna Salai, Teynampet, CHENNAI – 600 018. Tel.: 044 - 24333668 / 24335284 Fax: 044 - 24333664 Email: bimalokpal.chennai@cioins.co.in Tamil Nadu, Tamil Nadu PuducherryTown and Karaikal (which are part of Puducherry). DELHI - Shri Sudhir Krishna Office of the Insurance Ombudsman, 2/2 A, Universal Insurance Building, Asaf Ali Road, New Delhi – 110 002."
  },
  {
    "clause": "Tel.: 011 - 23232481/23213504 Email: bimalokpal.delhi@cioins.co.in Delhi & Following Districts of Haryana - Gurugram, Faridabad, Sonepat & Bahadurgarh. GUWAHATI - Shri Kiriti .B. Saha Office of the Insurance Ombudsman, Jeevan Nivesh, 5th Floor, Nr. Panbazar over bridge, S.S. Road, Guwahati – 781001(ASSAM). Tel.: 0361 - 2632204 / 2602205 Email: bimalokpal.guwahati@cioins.co.in Assam, Meghalaya, Manipur, Mizoram, Arunachal Pradesh, Nagaland and Tripura."
  },
  {
    "clause": "HYDERABAD - Shri I. Suresh Babu Office of the Insurance Ombudsman, 6-2-46, 1st floor, \"Moin Court\", Lane Opp. Saleem Function Palace, A. C. Guards, Lakdi-Ka-Pool, Hyderabad - 500 004. Tel.: 040 - 23312122 Fax: 040 - 23376599 Email: bimalokpal.hyderabad@cioins.co.in Andhra Pradesh, Telangana, Yanam and part of Union Territory of Puducherry. JAIPUR - Smt. Sandhya Baliga Office of the Insurance Ombudsman, Jeevan Nidhi – II Bldg., Gr. Floor, Rajasthan."
  },
  {
    "clause": "Tel.: 0141 - 2740363 Email: bimalokpal.jaipur@cioins.co.in ERNAKULAM - Ms. Poonam Bodra Office of the Insurance Ombudsman, 2nd Floor, Pulinat Bldg., Opp. Cochin Shipyard, M. G. Road, Ernakulam - 682 015. Tel.: 0484 - 2358759 / 2359338 Fax: 0484 - 2359336 Email: bimalokpal.ernakulam@cioins.co.in Kerala, Lakshadweep, Mahe-a part of Union Territory of Puducherry. KOLKATA - Shri P. K. Rath Office of the Insurance Ombudsman, Hindustan Bldg. Annexe, 4th Floor, 4, C.R. Avenue, KOLKATA - 700 072."
  },
  {
    "clause": "Tel.: 033 - 22124339 / 22124340 Fax : 033 - 22124341 Email: bimalokpal.kolkata@cioins.co.in West Bengal, Sikkim, Andaman & Nicobar Islands. LUCKNOW -Shri Justice Anil Kumar Srivastava Office of the Insurance Ombudsman, 6th Floor, Jeevan Bhawan, Phase-II, Nawal Kishore Road, Hazratganj, Lucknow - 226 001. Tel.: 0522 - 2231330 / 2231331 Fax: 0522 - 2231310 Email: bimalokpal.lucknow@cioins.co.in Districts of Uttar Pradesh :"
  },
  {
    "clause": "Lalitpur, Jhansi, Mahoba, Hamirpur, Banda, Chitrakoot, Allahabad, Mirzapur, Sonbhabdra, Fatehpur, Pratapgarh, Jaunpur,Varanasi, Gazipur, Jalaun, Kanpur, Lucknow, Unnao, Sitapur, Lakhimpur, Bahraich, Barabanki, Raebareli, Sravasti, Gonda, Faizabad, Amethi, Kaushambi, Balrampur, Basti, Ambedkarnagar, Sultanpur, Maharajgang, Santkabirnagar, Azamgarh, Kushinagar, Gorkhpur, Deoria, Mau, Ghazipur, Chandauli, Ballia, Sidharathnagar."
  },
  {
    "clause": "MUMBAI - Shri Milind A. Kharat Office of the Insurance Ombudsman, 3rd Floor, Jeevan Seva Annexe, S. V. Road, Santacruz (W), Mumbai - 400 054. Tel.: 022 - 26106552 / 26106960 Fax: 022 - 26106052 Email: bimalokpal.mumbai@cioins.co.in Goa, Mumbai Metropolitan Region excluding Navi Mumbai & Thane. NOIDA - Shri Chandra Shekhar Prasad Office of the Insurance Ombudsman, Bhagwan Sahai Palace 4th Floor, Main Road, Naya Bans, Sector 15, Distt: Gautam Buddh Nagar, U.P-201301."
  },
  {
    "clause": "Maximum Rs.24,000 2 b) Newborn baby Not Covered Additional Benefit on payment of additional premium 2 c) Recovery Benefit Not Covered Not Covered Rs 10,000 2 d) Emergency Air Ambulance Not covered Not covered Upto Rs.2.5 Lacs per hospitalisation 3 a) Maternity Expenses Not Covered Normal Delivery Rs. 15,000* Caesarean Delivery Rs. 25,000* (* Including Pre/Post Natal limit of Rs.1,500 and New Born limit of Rs.2,000) [Waiting Period of 6 years] Normal Delivery Rs. 25,000* Caesarean Delivery Rs."
  },
  {
    "clause": "40,000* (* Including Pre/Post Natal limit of Rs. 2,500 and New Born limit of Rs.3,500) [Waiting Period of 6 years] Normal Delivery Rs. 30,000* Caesarean Delivery Rs. 50,000* (* Including Pre/Post Natal limit of Rs. 5,000 and New Born limit of Rs.5,000) [Waiting Period of 4 Years] 4  Critical Illness (Optional benefit) Optional, if opted then the Critical Illness Sum Insured 50% or 100% of In-patient Sum Insured subject to minimum of Rs 100,000 upto a maximum of Rs. 10 Lacs Optional, if opted then the Critical Illness Sum Insured will be 50% or 100% of In-patient Sum Insured Optional, if opted then the Critical Illness Sum Insured will be 50% or 100% of In-patient Sum Insured upto a maximum of Rs 10 Lacs 5.1 .Cumulative Bonus Additional 10% of Base Sum Insured on continuous renewal for each claim free year subject to maximum 100% of Base Sum Insured. Reduced by 10% of Base Sum Insured in event of a claim each year"
  },
  {
    "clause": "5.2. Stay Active Upto 8% discount on renewal premium subject to insured member achieving the average number of steps in each time interval prescribed in the grid by either walking or running regularly to keep fit. Dependent children covered will not be considered for calculation of average steps. 5.3. Health Checkup Upto 1% of Sum Insured per Insured Person upto Rs.5000, only once at the end of a block of every continuous four claim free years."
  },
  {
    "clause": "Rs.800 per day, Maximum Rs.24,000 2 b) Newborn baby Not Covered Additional Benefit on payment of additional premium 2 c)  Recovery Benefit Not Covered Not Covered Rs 10,000 2 d) Emergency Air Ambulance Not covered Not covered Upto Rs.2.5 Lacs per hospitalisation 3 a) Maternity Expenses Not Covered Normal Delivery Rs. 15,000* Caesarean Delivery Rs. 25,000* (* Including Pre/Post Natal limit of Rs.1,500 and New Born limit of Rs.2,000) [Waiting Period 4 years] Normal Delivery Rs."
  },
  {
    "clause": "those Insured Persons who were Insured Persons in the claim free Policy Year and continue to be Insured Persons in the subsequent Policy Year. 5.2. Stay Active Upto 8% discount on renewal premium subject to insured member achieving the average number of steps in each time interval prescribed in the grid by either walking or running regularly to keep fit. In a floater policy it would be an average of all adult members covered. Dependent children covered will not be considered for calculation of average steps."
  },
  {
    "clause": "Item 1 ADMISSION/REGISTRATION CHARGES 2 HOSPITALISATION FOR EVALUATION/ DIAGNOSTIC PURPOSE 3 URINE CONTAINER 4 BLOOD RESERVATION CHARGES AND ANTE NATAL BOOKING CHARGES 5 BIPAP MACHINE 6 CPAP/ CAPD EQUIPMENTS 7 INFUSION PUMP– COST 8 HYDROGEN PEROXIDE\\SPIRIT\\ DISINFECTANTS ETC 9 NUTRITION PLANNING CHARGES - DIETICIAN CHARGES- DIET CHARGES 10 HIV KIT 11 ANTISEPTIC MOUTHWASH 12 LOZENGES 13 MOUTH PAINT 14 VACCINATION CHARGES 15 ALCOHOL SWABES 16 SCRUB SOLUTION/STERILLIUM 17 Glucometer& Strips 18 URINE BAG"
  }
]